
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reproduzir"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "reproduzir";

/* Class = "NSTextFieldCell"; title = "Texto de cabeçalho"; ObjectID = "100095"; */
"100095.title" = "Texto de cabeçalho";
